{"id":"19","title":"Культурное место: на Карла Маркса открылась кофейня «Набоков», где будут учить английскому языку","summary":"На Карла Маркса, 17 открылась очередная кофейня. Вернее, перезапустилась с новыми владельцами, интерьером, концепцией и названием. Раньше во дворике в этом месте работала кофейня Guru Coffee Club, теперь — «Набоков». Здесь намерены пропагандировать литературу и английский язык. И конечно, делать кофе.","createdAt":"2017-03-03T13:05:00.000Z","author":"Шипко Вадим","content":"В целом дизайн покажется до боли знакомым тем, кто раньше посещал Guru Coffee Club. Роман поясняет: прошлое заведение оставило после себя только мебель и часть оборудования, а цвет стен, светильники и декор — новые.— Данная фотография есть только у нас, — Роман указывает на предметы декора. — На ней — девочки из Афганистана, у которых убили родителей. Спустя некоторое время их сфотографировали, и снимок стал уникальным, он символизирует взгляд в будущее, неподдельное счастье. Картина на другой стене — противоположная, несет в себе образ мужества.","tags":["Кафе","Минск"],"picture":"images/id_19.jpeg"},{"id":"7","title":"В Гомеле в результате ДТП перевернулся милицейский микроавтобус","summary":"Авария случилась вчера около двух часов дня. Как рассказал нам пользователь форума с ником heineken81, в ДТП участвовали автомобили Nissan Primera и милицейский микроавтобус «Соболь». В результате столкновения «Соболь» опрокинулся набок.","createdAt":"2017-03-05T10:01:00.000Z","author":"Гацко Антон","content":"Авария случилась вчера около двух часов дня. Как рассказал нам пользователь форума с ником heineken81, в ДТП участвовали автомобили Nissan Primera и милицейский микроавтобус «Соболь». В результате столкновения «Соболь» опрокинулся набок.«На момент, когда мы проезжали мимо, на месте аварии стояла одна машина скорой помощи, подъезжала еще одна, — рассказывает heineken81. — Предполагать, как случилась эта авария, достаточно сложно. Несмотря на то, что место, где произошло ДТП, находится в центре города (пересечение улицы Ильича и Восьмого переулка Ильича), это очень тихий, спокойный перекресток, с маленьким трафиком».В УВД Гомельского облисполкома нам сообщили, что пострадавших в результате ДТП нет. Подробности случившегося будут известны позднее.","tags":["Происшествия"],"picture":"images/id_7.jpeg"},{"id":"8","title":"В Слуцком районе сотрудники ГАИ стреляли по колесам Toyota, чтобы остановить пьяного водителя","summary":"Вечером 2 марта в Слуцком районе сотрудники ГАИ обратили внимание на автомобиль Toyota Camry, который двигался с выключенными фарами и без переднего регистрационного знака. Водителю подали сигнал об остановке, тот его проигнорировал. Началось преследование.","createdAt":"2017-03-05T09:30:00.000Z","author":"Гацко Антон","content":"Вечером 2 марта в Слуцком районе сотрудники ГАИ обратили внимание на автомобиль Toyota Camry, который двигался с выключенными фарами и без переднего регистрационного знака. Водителю подали сигнал об остановке, тот его проигнорировал. Началось преследование. Как сообщили корреспонденту Onliner.by в ГАИ Минской области, водитель Toyota никак не реагировал на многократные требования инспекторов об остановке, сирену и сигналы проблесковых маячков красно-синего цвета. Сотрудники ГАИ сделали несколько предупредительных выстрелов в воздух — безрезультатно. Тогда они стали прицельно стрелять по колесам. Но даже когда задние колеса Toyota были прострелены, водитель продолжал движение и проехал фактически на дисках около километра. В конце концов его все же задержали.— За рулем был мужчина 1975 года рождения. Он находился в состоянии сильного алкогольного опьянения (при освидетельствовании выявлено 3,2 промилле). При проверке стало известно, что с 2008 года он четырежды привлекался к ответственности за управление транспортным средством в нетрезвом состоянии, — рассказали в Госавтоинспекции. В отношении водителя составлено 8 административных протоколов.А на следующий день, 3 марта, около 14:35 в Столбцовском районе в милицию обратился мужчина, который сообщил об угоне своего автомобиля — Opel Astra.Сотрудники ГАИ вскоре обнаружили эту машину. Человеку, который находился за рулем, подали сигнал об остановке. Тот не подчинился и стал скрываться, двигаясь в сторону Столбцов.— Во время преследования водитель игнорировал неоднократные требования об остановке и предупреждения об использовании оружия. Учитывая, что впереди был населенный пункт, сотрудник ГАИ, сделал три предупредительных выстрела в воздух, после чего открыл прицельный огонь по колесам, — рассказали в Госавтоинспекции.С поврежденным задним левым колесом автомобиль въехал в Столбцы. На улице Свердлова угонщика задержали. Им оказался 23-летний парень, находившийся в состоянии алкогольного опьянения. Ранее он уже был судим за угон транспортных средств.Молодой человек был водворен в изолятор временного содержания, в отношении него возбуждено уголовное дело по части 2 статьи 214 УК. Кроме того, за нарушения ПДД в отношении водителя составлены административные протоколы.","tags":["Алкоголь","Минская область","Погоня"],"picture":"images/id_8.jpeg"},{"id":"2","title":"На платформе станции метро «Институт культуры» умер мужчина","summary":"Происшествие случилось сегодня около десяти утра. Как рассказал нам пресс-секретарь метрополитена Андрей Кузьмин, плохо стало минчанину 1950 года рождения. Прибыла бригада скорой.","createdAt":"2017-03-05T08:55:00.000Z","author":"Нестер Владислав","content":"Происшествие случилось сегодня около десяти утра. Как рассказал нам пресс-секретарь метрополитена Андрей Кузьмин, плохо стало минчанину 1950 года рождения. Прибыла бригада скорой.Реанимационные меры принимались на протяжении получаса, после чего врачи вынуждены были констатировать смерть. Предварительный диагноз — внезапная остановка сердца. На распорядок движения поездов инцидент не повлиял.Происшествие случилось сегодня около десяти утра. Как рассказал нам пресс-секретарь метрополитена Андрей Кузьмин, плохо стало минчанину 1950 года рождения. ","tags":["Метро","Минск","ТП"],"picture":"images/id_2.jpeg"},{"id":"10","title":"В Минске маршрутка столкнулась с учебной машиной, которой управляла курсантка","summary":"Вчера утром в Минске в районе пересечения улиц Железнодорожной и Семашко маршрутное такси столкнулось с учебным автомобилем. На место прибыли бригады скорой помощи, в ДТП пострадали два человека.","createdAt":"2017-03-05T08:40:00.000Z","author":"Куряков Семен","content":"Вчера утром в Минске в районе пересечения улиц Железнодорожной и Семашко маршрутное такси столкнулось с учебным автомобилем. На место прибыли бригады скорой помощи, в ДТП пострадали два человека.Как сообщила корреспонденту Onliner.by старший инспектор ГАИ Московского района Любовь Трепашко, водитель маршрутки, мужчина 1960 года рождения, двигался с проспекта Дзержинского в направлении улицы Железнодорожной по местному проезду. А учебный автомобиль ехал по улице Алибегова со стороны проспекта Газеты «Правда» в направлении улицы Семашко. За рулем была девушка — курсантка, рядом с ней на пассажирском месте находился инструктор. На перекрестке автомобили столкнулись.— Оба водителя утверждают, что двигались на зеленый сигнал светофора. Проводится проверка, — рассказали в Госавтоинспекции. — В результате ДТП пострадали инструктор учебной машины (по предварительной информации, у него переломы ребер и вывих плечевого сустава) и девушка — пассажирка маршрутки (ушиб мягких тканей головы). Их доставили в больницу.Материалы переданы в ГАИ Минска.","tags":["Аварии","Минск"],"picture":"images/id_10.jpeg"},{"id":"6","title":"В Уручье припаркованный Nissan Almera придавило упавшей стеной. Машина уничтожена","summary":"Вчера, 4 марта, около 16:00 на улице Ложинской в минском микрорайоне Уручье на припаркованный автомобиль упала кирпичная стена. Фото и видео с места происшествия разместил на нашем форуме пользователь с ником _Dell.","createdAt":"2017-03-05T07:43:00.000Z","author":"Микиянец Сергей","content":"Вчера, 4 марта, около 16:00 на улице Ложинской в минском микрорайоне Уручье на припаркованный автомобиль упала кирпичная стена. Фото и видео с места происшествия разместил на нашем форуме пользователь с ником _Dell.Инцидент произошел возле торгового центра «Дмитриев кирмаш».— Зацепили стену при выгрузке. В машине никого не было. Новая Almera, машину купили только пять дней назад, — рассказал наш читатель.","tags":["Минск","Просшествия"],"picture":"images/id_6.jpeg"},{"id":"16","title":"Как выглядит изнутри минский таунхаус за $1 000 000 в эквиваленте","summary":"Понятие «элитное жилье» в белорусских реалиях носит весьма размытый характер. Если руководствоваться ","createdAt":"2017-03-05T05:25:00.000Z","author":"Андрей Румянцев","content":"За таунхаус на улице Ваньковича общей площадью 334 квадратных метра просят весьма круглую сумму — $1 000 000 в эквиваленте (почти $3000 за «квадрат»). За такие деньги покупатель получит шестикомнатную квартиру с ","tags":["Минск","Lenovo"],"picture":"images/id_16.png"},{"id":"11","title":"10 интересных фактов из истории космонавтики, о которых вы не знали","summary":"Космонавт — одна из самых опасных профессий, доступных совреме","createdAt":"2017-03-05T05:20:00.000Z","author":"Нестер Владислав","content":"Космонавты учатся крайне долго, и совсем не факт, что вы когда-нибудь все же полетите в космос, а не останетесь на Земле в качестве инструктора или сотрудника ЦУП. Но то, что от работы космонавтов в некоторой степени зависит будущее человеческого вида и наша судьба в космосе, не значит, что и они не могут немного повеселиться. После небольшого исследования мы собрали забавные ситуации и истории о некоторых космических миссиях. В следующий раз, вглядываясь в звезды и удивляясь бесконечности возможностей к","tags":["Космос","Lenovo"],"picture":"images/id_11.jpeg"},{"id":"1","title":"«Только попробуй на море кольцо сними!» Психолог о мифах о женитьбе, которые живут в нашей голове","summary":"Стоит признать, что с каждым десятилетием мы все свободнее относимся к официальным церемониям. Зачем жениться, если можно просто жить вместе? И зачем устраивать свадьбу и приглашать дядю из Сыктывкара, когда можно обойтись росписью без свидетелей? Что руководит нашим выбором, когда дело касается женитьбы, и какие мифы об этом прочно живут в головах белорусов? Onliner.by задал эти вопросы семейному психологу, гештальттерапевту Виктории Величко.","createdAt":"2017-03-05T05:00:00.000Z","author":"Нестер Владислав","content":"— Если мужчина и женщина несколько лет встречаются или живут вместе, но не торопятся идти в загс, можно ли назвать их инфантильными? — Я вообще не связываю загс и инфантильность. Можно и расписаться, и свадьбу сыграть, но при этом остаться незрелыми и развестись через полгода-год. А можно долгое время жить вместе, иметь троих детей, но при этом никак не оформить отношения. То есть оформление отношений для меня не коррелирует с внутренней зрелостью.— Тогда для чего люди в наше время женятся и выходят замуж?— Сейчас я замечаю, что люди стали свободнее от стереотипов и понятия «надо». Они прислушиваются к себе и делают так, как хотят сами. Мотивация может быть разной. Иногда церемония важна родителям. Часто бывает, что материнская и отцовская самооценка зависят от того, сделали они свадьбу ребенку или нет. Что скажут родственники?","tags":["Психология","Семья"],"picture":"images/id_1.jpeg"},{"id":"3","title":"В Минске представили уникальные бриллианты отечественного производства","summary":"Презентация состоялась в торговом центре «Галерея Минск», на территории ювелирного магазина «7 карат». По словам организаторов, благодаря уникальным технологиям в Беларуси удалось создать идентичные природным условия, позволяющие выращивать высококачественные алмазы.","createdAt":"2017-03-04T15:23:00.000Z","author":"Король Роман","content":"Презентация состоялась в торговом центре «Галерея Минск», на территории ювелирного магазина «7 карат». По словам организаторов, благодаря уникальным технологиям в Беларуси удалось создать идентичные природным условия, позволяющие выращивать высококачественные алмазы.Отечественные бриллианты по своим характеристикам и свойствам не отличаются от природных, определить разницу возможно лишь в специальных лабораторных условиях. В мире есть не более пяти компаний, которым удалось вырастить алмазы, сходные с белорусскими.","tags":["Минск"],"picture":"images/id_3.jpeg"},{"id":"17","title":"Ремонт — это просто: укладываем ламинат по правилам","summary":"Учиться новому никогда не поздно. Особенно если хочешь сэкономить и готов приложить для этого усилия.","createdAt":"2017-03-04T10:00:00.000Z","author":"Шипко Вадим","content":"Учиться новому никогда не поздно. Особенно если хочешь сэкономить и готов приложить для этого усилия. Сегодня Onliner.by и специалист-отделочник Павел Сидорик расскажут и покажут, как правильно укладывать ламинат: наверняка это умение выручит вас не один раз в жизни. Профессиональные «ламинатные» тонкости и хитрости — в нашем новом ролике. Но прежде чем браться за работу, рекомендуем пересмотреть еще одно видео, в котором подробно описаны семь типичных ошибок при укладке популярного напольного покрытия.","tags":["Ремонт — это просто"],"picture":"images/id_17.jpeg"},{"id":"4","title":"Фотофакт: в Минске прошел торжественный марш подразделений МВД, посвященный 100-летию белорусской милиции","summary":"Торжественный марш подразделений Министерства внутренних дел, посвященный 100-летию белорусской милиции, прошел сегодня в Минске на Октябрьской площади. Всего в этом мероприятии было задействовано более 1,2 тыс. сотрудников различных подразделений МВД. Также в параде участвовало 46 единиц техники — современных машин и ретроавтомобилей.","createdAt":"2017-03-04T08:44:00.000Z","author":"Стефаненко Максим","content":"Торжественный марш подразделений Министерства внутренних дел, посвященный 100-летию белорусской милиции, прошел сегодня в Минске на Октябрьской площади. Всего в этом мероприятии было задействовано более 1,2 тыс. сотрудников различных подразделений МВД. Также в параде участвовало 46 единиц техники — современных машин и ретроавтомобилей. Там ещё мой друган участвовал. Добавил для большей длины.","tags":["Минск","Милиция"],"picture":"images/id_4.jpeg"},{"id":"5","title":"Весенний и свежий фоторепортаж Onliner.by: в БГЭУ выбрали самую красивую студентку","summary":"Традиционно женский нархоз разыграл титул своей самой красивой студентки. Пятничным вечером девять девушек сноровисто меняли платья, аккуратно вышагивали на шпильках высотой с небоскреб, танцевали под заграничную певицу Бейонсе, сочетая это с некоторым количеством отечественного тверка. Да возрадуются все полешуки: самой обаятельной и привлекательной стала пинчанка.","createdAt":"2017-03-04T07:21:00.000Z","author":"Король Роман","content":"Актовый зал БГЭУ по-прежнему выполнен в стилистике «Голубого огонька» — 1963. Говорят, в следующем году по поводу юбилея вуза помещение обновят, и оно потеряет свое милое очарование советского ДК.Посреди зала не может усесться прошлогодняя мисс БГЭУ Мария Сланчевская. Поверх красивой прически — символ ускользающей власти — диадема. На лице — красивая широченная улыбка. Все готовятся к церемонии. Старт немного задерживается, но по этикету позволено не больше десяти минут опоздания. На сцене появляется ведущий с микрофоном, а также улыбкой, которая давит ему скулы, и все начинается.","tags":["Конкурсы","Красота"],"picture":"images/id_5.jpeg"},{"id":"18","title":"«Мы даже хуже бомжей». Белоруска, прожившая в общежитии 25 лет, осталась с двумя дочерьми на улице без «прописки»","summary":"Ольге Снапковой, несмотря на обладание полезными навыками маляра-штукатура и сотни сделанных за жизнь ремонтов, приводить в порядок стены в собственной квартире так и не довелось: не обзавелась женщина за двадцать с лишним лет дорогостоящими минскими «квадратами». Однако было у нее и утешение — две комнаты в общежитии коридорного типа: не шикарно, но жить можно. Устоявшийся за годы порядок существования в казенных стенах казался Ольге извечным и нерушимым, тем более что и предпосылок для изменений вроде как не было. Но прошлой осенью женщина получила извещение о выселении, а вслед за этим проиграла все суды, хотя до того была свято уверена: после десяти лет работы в строительной организации и проживания в общежитии выгнать на улицу ее не могут.","createdAt":"2017-03-04T05:00:00.000Z","author":"Владимир Путин","content":"Ольга — человек простой и бесхитростный, из той породы, что честно ходят на работу, верят начальству и не вникают в юридические тонкости. Несмотря на строительную профессию, в которой, чего греха таить, полно любителей горячительного, вредных привычек женщина не приобрела. Наоборот, работала что есть силы: надо было не только вырастить, но и выучить на платном двух дочек. Но обо всем по порядку.— В 1990 году я закончила Новолукомльское строительное училище, — вспоминает события почти тридцатилетней давности Ольга, для которой переезд из родной деревни в небольшой город уже был событием. — По распределению меня направили в Минск — так в те времена тасовали кадры. Ехать в столицу не хотела: уже бывала в Минске на производственной практике и понимала, что это большой город, в котором шум и постоянная суета. Но кто когда-нибудь интересовался мнением распределяемых?..Ничего не поделаешь, взяла направление и приехала. Как молодому специалисту мне предоставили общежитие, выделив койко-место в комнате с другими девочками. В июле 1990-го начала работу в большой организации — тресте «Белэнергострой». У этого предприятия, в свою очередь, была дочка — «Минскэнергожилстрой» — сюда меня и оформили маляром-штукатуром 4-го разряда. Работа как работа, ничего непривычного.","tags":["Минск","Общежития"],"picture":"images/id_18.jpeg"},{"id":"12","title":"Энтузиаст собрал часы на Windows 98","summary":"Умные часы не превратились в «the next big thing», хотя кто-то нашел в них вполне полезные девайсы. Они уступают в функциональности компьютерам. И это расстраивало пользователя Reddit под ником Lord_of_Bone. Нивелировать это отставание он решил, самостоятельно собрав часы на основе Windows 98.","createdAt":"2017-03-03T14:52:00.000Z","author":"Король Роман","content":"Умные часы не превратились в «the next big thing», хотя кто-то нашел в них вполне полезные девайсы. Они уступают в функциональности компьютерам. И это расстраивало пользователя Reddit под ником Lord_of_Bone. Нивелировать это отставание он решил, самостоятельно собрав часы на основе Windows 98.Часы получились немного большими. Они работают на «железе» Raspberry Pi. В качестве концепта он выбрал наручные часы из фантастических кинофильмов 80—90-х годов прошлого века.Работой своего изделия энтузиаст остался недоволен: уж очень медленно все происходит. Но парень все равно не унывает и собирается запустить на часах Doom. «Летающая заставка Windows работает с частотой 0,5 кадра в секунду. Думаю, Doom запустится на 0,1 FPS», — цитирует Gizmodo изобретателя.","tags":["Умные часы"],"picture":"images/id_12.jpeg"},{"id":"13","title":"Американец в пятый раз подряд получил от Google сломанный Pixel","summary":"«Вот так Google рассылает восстановленные Pixel людям», — оставил возмущенный пост на Reddit пользователь под ником CZbwoi. На камеру он продемонстрировал, как в большой коробке к нему приехал смартфон. Вот только в коробке не было никакого наполнителя, чтобы зафиксировать гаджет. В результате смартфон болтался из стороны в сторону, бился о стенки и доехал не в «восстановленном состоянии».","createdAt":"2017-03-03T13:28:00.000Z","author":"Стефаненко Максим","content":"«Вот так Google рассылает восстановленные Pixel людям», — оставил возмущенный пост на Reddit пользователь под ником CZbwoi. На камеру он продемонстрировал, как в большой коробке к нему приехал смартфон. Вот только в коробке не было никакого наполнителя, чтобы зафиксировать гаджет. В результате смартфон болтался из стороны в сторону, бился о стенки и доехал не в «восстановленном состоянии».Автор ролика предварительно открыл посылку, включил смартфон, удивился, сложил все обратно и записал видео ниже. На нем можно заметить, что экран Pixel практически нечитаем и состоит из этих самых пикселейПокупатель утверждает, что подобным образом упакованный смартфон приходит ему не в первый раз. Ранее он уже получал Pixel, у которого не работали динамики и микрофон.Смартфон из видео является пятым по счету в ряду Google Pixel, которыми владел американец. Первые три он отправлял обратно, так как они постоянно зависали независимо от запущенных приложений. «Я не знаю, какую ведьму я разозлил», — горестно резюмировал свои злоключения покупатель.","tags":["Google"],"picture":"images/id_13.png"},{"id":"20","title":"Таможенники изъяли партию итальянской мебели стоимостью $92 тысячи","summary":"40 предметов дорогостоящей итальянской мебели изъяли витебские таможенники. По документам стоимость товара была многократно занижена для уклонения от уплаты таможенных платежей.","createdAt":"2017-03-03T11:48:00.000Z","author":"Румянцев Андрей","content":"«Транспортное средство, в котором ввозился товар из Латвийской Республики на территорию ЕАЭС, следовало через пункт пропуска „Григоровщина“, — сообщает пресс-служба ГТК. — Для оформления предметов мебели были представлены документы, в соответствии с которыми стоимость товара составляла 1,3 тыс. долларов США. Однако таможенники при проведении проверки установили, что реальная стоимость товара — около 92 тыс. долларов США».","tags":["Мебель"],"picture":"images/id_20.jpeg"},{"id":"14","title":"Lenovo вернет миру бренд Motorola через две недели после отказа от него","summary":"Совсем недавно компания Lenovo заявила, что постепенно будет отказываться от бренда Motorola в производстве смартфонов. Вместо этого все новые аппараты должны были именоваться Lenovo moto. Но не прошло и двух недель, как китайская компания изменила свое решение — бренд Motorola не просто останется, но и будет использоваться гораздо шире, чем раньше.","createdAt":"2017-03-03T11:27:00.000Z","author":"Головач Лена","content":"Совсем недавно компания Lenovo заявила, что постепенно будет отказываться от бренда Motorola в производстве смартфонов. Вместо этого все новые аппараты должны были именоваться Lenovo moto. Но не прошло и двух недель, как китайская компания изменила свое решение — бренд Motorola не просто останется, но и будет использоваться гораздо шире, чем раньше.Как сообщает Droid Life, постепенно на смартфонах Motorola заменит собой бренд Lenovo и вернет фирменный логотип в виде буквы М. Телефоны под «новым-старым» брендом появятся во всех странах и даже заменят наименование ZUK, под которым Lenovo продавала смартфоны в Китае.Помимо американского и китайского рынков, компания намерена сделать ставку на Россию. Авось тенденция затронет и Беларусь.","tags":["Lenovo","Motorola"],"picture":"images/id_14.jpeg"},{"id":"15","title":"Видеофакт: американская подводная экспедиция показала свои находки","summary":"Глубины Мирового океана можно сравнить с космосом. Они столь же малоизучены, хранят множество неожиданных открытий, только океанское дно располагается к нам куда ближе. ","createdAt":"2017-03-03T10:16:00.000Z","author":"Александр Пистолетов","content":"Глубины Мирового океана можно сравнить с космосом. Они столь же малоизучены, хранят множество неожиданных открытий, только океанское дно располагается к нам куда ближе. Последние три недели команда корабля Okeanos Explorer, принадлежащего Национальному управлению по исследованию океанов и атмосферы США, исследуют регион Тихого океана вблизи Американского Самоа. Всеми находками ученые делятся на своем YouTube-канале.Они уже обнаружили несколько странных и удивительных существ: подводную мухоловку, космически ослепительную медузу, гидроидных полипов.","tags":["Флора и фауна"],"picture":"images/id_15.jpeg"},{"id":"9","title":"Оба торопились? Маршрутка и Volvo столкнулись в Минске — четверо пострадавших","summary":"Вчера вечером в районе перекрестка улиц Кальварийской и Клары Цеткин в Минске столкнулись маршрутка и автомобиль Volvo. В результате ДТП пострадали четыре человека — все пассажиры маршрутки. Им оказана медицинская помощь, травмы относительно нетяжелые.","createdAt":"2017-03-28T12:42:48.503Z","author":"Микиянец Сергей","content":"Вчера вечером в районе перекрестка улиц Кальварийской и Клары Цеткин в Минске столкнулись маршрутка и автомобиль Volvo. В результате ДТП пострадали четыре человека — все пассажиры маршрутки. Им оказана медицинская помощь, травмы относительно нетяжелые.В ГАИ Фрунзенского района корреспонденту Onliner.by сообщили, что ДТП случилось около 21:00: столкнулись микроавтобус Mercedes и автомобиль Volvo S80.— ГАИ есть запись с видеорегистратора, который был установлен в маршрутке. Видно, как микроавтобус движется по улице Кальварийской со стороны улицы Мельникайте в направлении Тучинского переулка. За перекрестком с улицей Клары Цеткин по направлению движения маршрутки в крайней левой полосе стояли автомобили, которые ждали возможности повернуть налево, на улицу Тимирязева, — рассказали в Госавтоинспекции.По информации ГАИ, водитель маршрутки проехал перекресток на желтый сигнал светофора, и неожиданно перед ним выехал автомобиль Volvo, поворачивавший налево.— ДТП произошло не на перекрестке, водитель Volvo стоял вторым в очереди для поворота налево. Судя по записи, он выехал прямо перед движущейся маршруткой — времени среагировать у водителя микроавтобуса могло не быть, — рассказали в Госавтоинспекции.Пока это только предварительная информация о ДТП. По факту происшествия проводится проверка.— По уточненной информации, пострадали четыре человека. Все они ехали в маршрутке в качестве пассажиров. Их жизни ничего не угрожает, всем оказана медицинская помощь, — добавили в ГАИ.","tags":["Аварии","Минск","Общественный транспорт"],"picture":"images/id_9.jpeg"}