{ 
    "_id" : ObjectId("59273708447d52327cef4917"), 
    "title" : "Карнавал, калорийная кухня и экстрим по ночам. Сан-Паулу глазами белоруски", 
    "summary" : "Бразильский Сан-Паулу — один из самых населенных городов мира. С 11,8 миллиона жителей он занимает 13 место в мире и первое — в Западном полушарии. В нем есть все, что вашей душе угодно.", 
    "content" : "Отец белоруски Ольги был военным, поэтому ее семья долгое время жила в военном городке возле Столбцов. Девушка всегда любила иностранные языки и путешествия, поэтому окончила Минский лингвистический университет. Затем она перебралась в Москву, там встретила своего будущего мужа-бразильца и переехала в город-мегаполис Сан-Паулу,\n1. Опишите свой город в одном предложении.\nСан-Паулу, или Сампа, — самый настоящий город-космополит: богатые районы соседствуют с фавелами (трущобами), крутые машины едут по одной полосе с обычными «Фордами». Центр города кишит туристами, бездомными, белыми воротничками (офисными работниками) и просто праздношатающимися. Каждый район этого невероятного города — это определенная страна в миниатюре: Япония, Италия, Португалия, Испания, Германия, страны арабского мира, Армения, представители Украины, России и Израиля.\n2. Что делает город непохожим на все остальные?\nСан-Паулу — город, в котором погода может поменяться несколько раз в день. Это город вечной мороси, мелкого дождика. Здесь очень отзывчивые люди — да, в общем, как и во всей Бразилии. Однажды я свернула не на ту улицу и зашла в первый попавшийся магазин оптики, чтобы спросить дорогу. Меня напоили кофе, указали правильный маршрут, на всякий случай дали номер телефона, чтобы я позвонила, если еще раз сверну не туда. И все это с искренней улыбкой, хотя я даже и не была клиенткой.\nСан-Паулу — очень зеленый город. Хотя, по предварительным подсчетам, там живут 11,8 миллиона человек. В нем бесчисленное количество парков, районы утопают в зелени, во время цветения дерева ипé, бугенвиллеи и жакаранды город становится похож на гигантское разноцветное облако. В парках жители и гости города занимаются спортом, делают пикники, просто валяются на травке у озера или сидят на скамеечках и общаются.Если посмотреть на Сан-Паулу с высоты птичьего полета, то можно увидеть бесконечные шоссе, эстакады, улицы с постоянными пробками. Это бич больших городов, и Сан-Паулу не стал исключением. Поэтому жители стараются пользоваться метро, которое очень быстро доставит вас с одного конца города в другой за сравнительно небольшой отрезок времени. Автобусов тоже очень много, но бразильские водители — настоящие камикадзе и гоняют на дорогах не хуже Шумахера. Такси и «Убер» стоит упомянуть отдельно. Водители обычных такси время от времени устраивают «разборки» с водителями «Убера», избивая их, угрожая и нанося ущерб машинам. Богатые люди в Сан-Паулу пользуются аэротакси. Это такси-вертолет, полет стоит больших денег.\nЧитать полностью:  https://news.tut.by/culture/544568.html", 
    "author" : "Татьяна", 
    "createdAt" : ISODate("2017-05-25T19:56:56.529+0000"), 
    "tag" : [
        "Культура"
    ], 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("592737e3636dde27f8b005ad"), 
    "title" : "Ровно 40 лет назад появились \"Звездные войны\"", 
    "summary" : "40 лет назад в нескольких кинотеатрах впервые показали «Звездные войны». Никто из создателей не ожидал, что лента даст начало целой вселенной с множеством произведений разных форматов.", 
    "content" : "25 мая 1977 года в 30 кинотеатрах впервые показали «Звездные войны». На проект с впечатляющими для своего времени спецэффектами студия «XX век Fox» потратила всего 11 миллионов долларов. Фильм заработал больше 500 миллионов долларов, получил шесть «Оскаров» и находился в мировом прокате целый год, а малоизвестные исполнители главных ролей — Марк Хэмилл, Харрисон Форд и Кэрри Фишер — стали звездами. Никто из создателей ленты не ожидал такого успеха. Вскоре первая часть превратилась в IV эпизод, получила название «Новая надежда» и стала началом киноэпопеи о далекой галактике и семье Скайуокеров.\nДжедаи, дроиды, световые мечи, бластеры и Дарт Вейдер — «Звездные войны» стали мировым культурным феноменом и дали начало целой фантастической вселенной, которой были посвящены фильмы, сериалы, комиксы, видеоигры, одежда с символикой, игрушки и другие произведения.\nНа сегодняшний день вышли семь эпизодов киносаги, два спин-оффа и полнометражный мультфильм, а в ближайшее время готовятся к выпуску еще четыре картины. За все время существования «Звездные войны» собрали десять «Оскаров».\nНикаких официальных событий к сорокалетию франшизы не организовали. Студия Disney выпустила несколько новых игрушек, а журнал Vanity Fair поместил на свою обложку афишу восьмой серии саги «Звездные войны: последние джедаи». Мировая премьера ленты состоится 13 декабря этого года.\nЧитать полностью:  https://news.tut.by/culture/544739.html", 
    "author" : "Вадим", 
    "createdAt" : ISODate("2017-05-25T20:00:35.022+0000"), 
    "tag" : [
        "Культура"
    ], 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("592738cf7c61a135c8e895e2"), 
    "title" : "Работники МТЗ сняли пародию на песню \"Тает лед\"", 
    "summary" : "Работники Минского тракторного завода вслед за стюардессами Belavia и студентами военного факультета БГУ снялись в пародии на хит «Тает лед» модной украинской группы «Грибы».", 
    "content" : "Видео было опубликовано на Youtube. Съемки, которые задумала и организовала команда КВН Тракторного завода, проходили на территории самого МТЗ. ", 
    "author" : "Вадим", 
    "createdAt" : ISODate("2017-05-25T20:04:31.572+0000"), 
    "tag" : [
        "Беларусь", 
        "Музыка"
    ], 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("59273b63ed1c1318d4cdc6c6"), 
    "title" : "Брошь Элвиса Пресли ушла с молотка за 205 тысяч долларов\n", 
    "summary" : "На аукционе Julien’s Auctions была продана бриллиантовая брошь, которая принадлежала американскому певцу Элвису Пресли. Об этом говорится в сообщении, опубликованном на официальной странице аукционна", 
    "content" : "Украшение в виде подковы, инкрустированное драгоценными камнями, ушло с молотка за 205 тысяч долларов.\nЭлвис Пресли занесен в Книгу рекордов Гиннесса как артист, выпустивший наибольшее число альбомов, ставших хитами, — 97. Суммарный тираж его пластинок превысил миллиард копий. Он умер 16 августа 1977 года в возрасте 42 лет от сердечного приступа.\nТакже на аукционе был продан рисунок лидера группы Nirvana Курта Кобейна. На нем изображены четыре енота, карабкающиеся на дерево. За него заплатили 64 тысячи долларов.\n", 
    "author" : "Вадим", 
    "createdAt" : ISODate("2017-05-25T20:15:31.227+0000"), 
    "tag" : [
        "США", 
        "Музыка"
    ], 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("59273c670aa68318901aa42d"), 
    "title" : "Следующее «Евровидение» пройдет в Португалии, NaviBand – на 17-м месте", 
    "summary" : "альвадор Собрал из Португалии стал победителем финала «Евровидение-2017\", который состоялся 13 мая в Киеве.Представивший на европейском конкурсе песню на белорусском языке дуэт NaviBand занял 17 место", 
    "content" : "NaviBand, пройдя через полуфинал, стал пятым представителем Беларуси в истории финала этого конкурса. 13 мая белорусы выступали третьими из 26 финалистов.  \n\nРебята задорно отыграли «Гісторыю майго жыцця”, подарив в конце зрителям страстный поцелуй  Артема и Ксении. В один из моментов выступления белорусов показалось, что Ксения не удержится на ногах и   упадет. Но обошлось.\n\nВысшую оценку среди национальных жюри – 12 баллов – белорусам поставили Азербайджан и Украина. По итогам голосования жюри NaviBand стал 16-м. С учетом 33 голосов телезрителей белорусский дуэт занял итоговое 17-е место.", 
    "author" : "Тыковка", 
    "createdAt" : ISODate("2017-05-25T20:19:51.877+0000"), 
    "tag" : [
        "Беларусь", 
        "Музыка"
    ], 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("59273d350aa68318901aa42e"), 
    "title" : "По дорожке в космос проведет Штокхаузен", 
    "summary" : "В Московской консерватории открывается фестиваль современной музыки «Магистр Игры»", 
    "content" : "Штокхаузена уж нет с нами (и это счастье, что в свое время успел с ним пообщаться), но споры на его счет продолжаются — кто он: гений или безумец, великий мыслитель или шарлатан от академической музыки. Споры спорами, а музыка его чудесно играется по всему миру, и дело даже не в том, что играется — Штокхаузен как идеологический паровоз отправляет к новым смыслам, и его именем, как знаменем, открываются мощные фестивали современной музыки, собирающие кучу молодежи, желающей получить ответы на сложные вопросы, или попытаться сформулировать сам вопрос...\nИтак, появление Штокхаузена на музыкальной сцене во второй половине XX века означало приход новой эры в музыке – Эры Штокхаузена. Времени, когда все «мастерство игры» композитора сосредоточено на реализации исключительно его собственных проектов. Ведь как сказал сам Штокхаузен незадолго до своего ухода: «Моя жизнь сконцентрирована в высшей степени на одном: это произведения в партитурах, записях, фильмах и книгах. Это мой дух, оформленный в музыку, и звуковая Вселенная моментов моей души».\n\nНеудивительно, что II международный фестиваль «Магистр Игры» (проходящий в БЗК и Рахманиновском зале) целиком заточен на имени Карлхайнца Штокхаузена. И состоит из пяти концертов.\n\n— Причем, сочинения разных жанров и исполнительских составов будут представлены музыкантами, сотрудничавшими с самим композитором, — уточнили нам организаторы.\n\nДо сих пор вспоминаю нашу с ним словесную перепалку (при переводе Михаила Проснякова, музыковеда и педагога):\n\n— Так как вы ощущаете смерть?\n\n— Смерть — моя цель. Это врата в небеса.\n\n— А после того, как войдете в эти врата?\n\n— Я буду продолжать сочинять музыку.\n\n— Тень Люцифера падает на ваши сочинения?\n\n— Я отрицаю его.\n\n— В своих экспериментах вы оказываетесь на грани того-этого света. Но это может привести к сумасшествию...\n\n— Будьте покойны, сам я не дам сойти себе с ума: у меня слишком много работы как на этом свете, так и на том... Сегодня узнал, что у Юпитера 63 спутника, а у Сатурна более 30: Солнечная система сама по себе есть музыкальная композиция. А как насчет Галактики?\n\nШтокхаузена не стало в 2007-м: к этому времени он давно уже стал абсолютным лидером и средоточием наиболее значимых тенденций в современной музыке послевоенного времени. Многие его музыкальные открытия и изобретения определили дальнейшее развитие современной музыки на десятилетия вперед.\n\nИтак, фестиваль его имени пройдет в МГК им. Чайковского с 28 мая по 1 июня. На открытии в БЗК будет исполнено одно из самых культовых сочинений Штокхаузена INORI/ПОКЛОНЕНИЯ. Солисты – Агнежка Кус (Польша-Германия), Алан Луафи (Франция-Швейцария) и Михаил Просняков (Россия, Москва).\n\nОстальные четыре концерта фестиваля пройдут в Рахманиновском зале консерватории. Второй и третий дни форума посвящены музыке для деревянных духовых (флейта и кларнет) и электронной музыке Штокхаузена. Далее — его фортепианная музыка (в исполнении Беньямина Коблера, Германия). В заключительном концерте фестиваля дадут ZYKLUS/ЦИКЛ для ударных инструментов, а также KONTAKTE/КОНТАКТЫ для электронных звуков, фортепиано и ударных.\n\nИ еще несколько слов мастера:\n\n— Вы любите смотреть на звездное небо?\n\n— Да. Хочется уловить его музыкальный пульс.\n\n— Ваша музыка эротична?\n\n— Все, что я творю с полной отдачей, исполнено любовью.\n\n— Музыка может быть наслаждением?\n\n— Естественно. Одно из моих последних сочинений — «Радость» для двух арф. Слушать его — чистое удовольствие!", 
    "author" : "Владислав Нестер", 
    "createdAt" : ISODate("2017-05-25T20:23:17.138+0000"), 
    "tag" : [
        "Россия", 
        "Музыка"
    ], 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("59273d870aa68318901aa42f"), 
    "title" : "Литовский вуз опубликовал фото \"офицера русской разведки\" среди студентов", 
    "summary" : "Нажмите \"Читать далее\"", 
    "content" : "Институт международных отношений и политических наук Вильнюсского университета выпустил предостережение для студентов: в учебном заведении замечен \"офицер российской разведки\". Этот человек \"может интересоваться дипломными работами\" и \"просить поделиться материалами\", говорится в заявлении, опубликованном на странице вуза в Facebook.\n\n\"Простой, на первый взгляд не вызывающий подозрений случайный контакт может означать усилия российского разведчика как можно скорее больше узнать о вас, ваших взглядах, слабостях\", — говорится в обращении.\n\nК сообщению прикреплены несколько фотографий молодого человека в очах, сидящего на лекциях.", 
    "author" : "Амброжевич Татьяна", 
    "createdAt" : ISODate("2017-05-25T20:24:39.747+0000"), 
    "tag" : [
        "Россия", 
        "Литва", 
        "Университет"
    ], 
    "__v" : NumberInt(0)
}
